
/* Class = "NSTextFieldCell"; title = "Magenta"; ObjectID = "2nX-Ph-oze"; */
"2nX-Ph-oze.title" = "Macenta";

/* Class = "NSButtonCell"; title = "Curves"; ObjectID = "9f4-qB-aiR"; */
"9f4-qB-aiR.title" = "Eğriler";

/* Class = "NSButtonCell"; title = "Black & White"; ObjectID = "AoY-10-A05"; */
"AoY-10-A05.title" = "Siyah & Beyaz";

/* Class = "NSMenuItem"; title = "Master"; ObjectID = "HRe-Gi-Or9"; */
"HRe-Gi-Or9.title" = "Usta";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "Lrh-Xq-XqK"; */
"Lrh-Xq-XqK.title" = "Kırmızı";

/* Class = "NSTextFieldCell"; title = "Cyan"; ObjectID = "OCe-je-DNi"; */
"OCe-je-DNi.title" = "Siyan";

/* Class = "NSTextFieldCell"; title = "Highlights Hue"; ObjectID = "R01-bB-qgC"; */
"R01-bB-qgC.title" = "Vurgu Renk";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "TUf-RL-nig"; */
"TUf-RL-nig.title" = "Mavi";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "ZeW-MH-0Y1"; */
"ZeW-MH-0Y1.title" = "Mavi";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "dZn-CS-tyC"; */
"dZn-CS-tyC.title" = "Yeşil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fLV-BT-Cur"; */
"fLV-BT-Cur.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Split Toning"; ObjectID = "g6x-fB-GLo"; */
"g6x-fB-GLo.title" = "Bölümlü Tonlama";

/* Class = "NSTextFieldCell"; title = "Yellow"; ObjectID = "h7e-9Y-IXx"; */
"h7e-9Y-IXx.title" = "Sarı";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "m4b-Tg-gL1"; */
"m4b-Tg-gL1.title" = "Yeşil";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "mBa-Jz-oTS"; */
"mBa-Jz-oTS.title" = "Kırmızı";

/* Class = "NSTextFieldCell"; title = "Highlights Saturation"; ObjectID = "mu3-Az-njm"; */
"mu3-Az-njm.title" = "Vurgu Doygunluğu";

/* Class = "NSTextFieldCell"; title = "Shadows Hue"; ObjectID = "ufO-Ad-0xM"; */
"ufO-Ad-0xM.title" = "Gölgelerin Renk Tonu";

/* Class = "NSTextFieldCell"; title = "Balance"; ObjectID = "w1I-Qf-1Nc"; */
"w1I-Qf-1Nc.title" = "Denge";

/* Class = "NSTextFieldCell"; title = "Shadows Saturation"; ObjectID = "ycP-XT-Cne"; */
"ycP-XT-Cne.title" = "Gölgelerin Doygunluğu";
